export default [{
    id: 'a01',
    intro: {
        'name': '朱海',
        'title': '高级合伙人',
        'introduce': '世界500强外企施耐德电气大中华区前总裁，全球高级副总裁，全方位企业管理经验，对电力、自动化、楼宇有独特市场认知、战略思考和管理实战经验，精于产业投资与整合。'
    }
}, {
    id: 'a01',
    intro: {
        'name': '侯松容',
        'title': '高级合伙人',
        'introduce': '华侨城股份、康佳集团前总裁、前董事长，对电力电气、房地产、家电，消费电子，深入的见解和丰富的资源。'
    }
}, {
    id: 'a02',
    intro: {
        'name': '陈剑锋',
        'title': '合伙人',
        'introduce': '基金合规、内控负责人，在企业并购具有丰富的实战经验。'
    }
}, {
    id: 'a06',
    intro: {
        'name': '肖慧',
        'title': '财务',
        'introduce': '世界500强财务管理经验。'
    }
}, {
    id: 'a03',
    intro: {
        'name': '曹玮',
        'title': '合伙人',
        'introduce': '世界500强中国区销售部负责人，在输配电、工业电气领域有丰富实战经验和深厚资源。'
    }
}, {
    id: 'a03',
    intro: {
        'name': '乔轶才',
        'title': '',
        'introduce': ''
    }
}, {
    id: 'a05',
    intro: {
        'name': '张瑞琪',
        'title': '合伙人',
        'introduce': '职业经理人、创业者、投资人，成功主导高端制造、互联网等领域的早期投资项目。'
    }
}, {
    id: 'a08',
    intro: {
        'name': '金丽军',
        'title': '',
        'introduce': ''
    }
}, {
    id: 'a04',
    intro: {
        'name': '李廷波',
        'title': '',
        'introduce': ''
    }
}, {
    id: 'a04',
    intro: {
        'name': '刘笑天',
        'title': '合伙人',
        'introduce': '世界500强企业、互联网巨头高管任职经历，对企业数字化服务，楼宇科技，云计算和物联网平台行业解决方案、企业碳减排和可持续发展相关业务具备丰富管理经验。'
    }
}, {
    id: 'a07',
    intro: {
        'name': '赵钦浩',
        'title': '投资总监',
        'introduce': '毕业于清华大学，主要负责智能制造、工业数字化和大数据领域的投资。'
    }
}, {
    id: 'a09',
    intro: {
        'name': '李思达',
        'title': '投资经理',
        'introduce': '毕业于美国西北大学凯洛格商学院，主要负责智能楼宇领域的投资。'
    }
}];