export default [{
    id: 'a01',
    intro: {
        'name': '朱海',
        'title': '智数资本创始合伙人',
        'introduce': [
            '朱海曾任世界500强施耐德电气全球执行副总裁，中国区总裁，具有企业管理全方位的经验，对电力、自动化、楼宇，市场具备深刻的认知、战略思考和实践，擅长产业整合。',
            '朱海毕业于北京大学，拥有信息管理学士学位，及中国科学院计算技术研究所计算机科学硕士学位和中欧国际工商管理学院EMBA学位。'
        ]
    }
}, {
    id: 'a01',
    intro: {
        'name': '侯松容',
        'title': '智数资本创始合伙人',
        'introduce': [
            '侯松容历任康佳集团股份有限公司总裁、董事长，华侨城（亚洲）控股有限公司董事局主席，深圳华侨城股份有限公司总裁，具有企业管理、战略管理和投资管理等全方位的经验。',
            '侯松容毕业于北京大学，拥有经济学学士学位。'
        ]
    }
}, {
    id: 'a03',
    intro: {
        'name': '曹玮',
        'title': '智数资本合伙人',
        'introduce': [
            '曹玮历任原施耐德电气（中国）有限公司高级副总裁，全国销售部负责人。',
            '曹玮毕业于南京航天航空大学，在南开大学经济学院国际经济技术合作专业进修，获得美国城市大学MBA学位。'
        ]
    }
}, {
    id: 'a04',
    intro: {
        'name': '刘笑天',
        'title': '智数资本合伙人',
        'introduce': [
            '刘笑天曾任阿里巴巴机器人CEO，施耐德电气（中国）有限公司数字化服务部总监，优集中国数字化制造业总监等职位，具有扎实的行业软件背景和非常强的变革领导力，擅长云计算和物联网技术适配传统行业战略规划，协助企业内部技术创新和商业模式孵化。',
            '刘笑天毕业于东北大学，拥有自动化专业学士学位。'
        ]
    }
}, {
    id: 'a05',
    intro: {
        'name': '张瑞琪',
        'title': '智数资本合伙人',
        'introduce': [
            '张瑞琪2013年加入联想之星，先后投资宁波索福人、中科天成、北科天绘、金华佗等多个项目，涉及先进制造、军工、智能、医疗等多个领域，具有丰富的投资实战经验。',
            '张瑞琪毕业于清华大学，拥有电气工程学士学位和硕士学位，取得北京大学国际管理硕士学位。'
        ]
    }
}, {
    id: 'a02',
    intro: {
        'name': '陈剑锋',
        'title': '智数资本合伙人兼风控负责人',
        'introduce': [
            '陈剑峰在大型国际公司所有主要职能部门的管理经验，参与并组织了德力西电气，利德华福，顺特电气等项目的投后管理、投资退出及并购整合业务。',
            '陈剑峰拥有清华大学、欧洲商学院EMBA双硕士学位，法国巴黎大学企业管理硕士学位和法国国立行政学院公共管理硕士学位。'
        ]
    }
}, {
    id: 'a03',
    intro: {
        'name': '乔轶才',
        'title': '智数资本合伙人',
        'introduce': [
            '曾任施耐德电气全球高级副总裁，施耐德电气台湾区总裁，施耐德电气能源事业部全球战略负责人。拥有国际化视野和跨国团队的管理经验，以及出任多家合资公司董事长的经历，并对工业设备实现智能化数字化有的深刻理解。',
            '曾就读于哈尔滨工业大学，拥有电气工程学士学位。以及香港科技大学凯洛格商学院EMBA学位。'
        ]
    }
}, {
    id: 'a08',
    intro: {
        'name': '金丽君',
        'title': '智数资本合伙人',
        'introduce': [
            '金丽君曾任施耐德电气关键电源业务总监，全国销售部战略总监，配电事业部产品经理，并购经理；德力西电气渠道总监，客户服务中心总监等。在电气领域丰富的业务经验，擅长于市场营销、战略规划、并购整合和新业务拓展。',
            '金丽君毕业于上海交通大学，拥有电气工程和信息技术双学士学位。'
        ]
    }
}, {
    id: 'a10',
    intro: {
        'name': '李廷波',
        'title': '智数资本合伙人',
        'introduce': [
            '李廷波历任华侨城集团战略发展中心新业务投资负责人，康佳集团投资发展中心总监，百事可乐区域销售主任，擅长B2B、B2G、股权投资、混改重组等领域。',
            '李廷波毕业于中国人民大学，拥有管理学硕士学位'
        ]
    }
}, {
    id: 'a06',
    intro: {
        'name': '肖慧',
        'title': '智数资本财务总监',
        'introduce': [
            '肖慧曾担任ABB(中国）有限公司，施耐德电气（中国）有限公司多个财务职能部门管理工作，拥有丰富的财务核算，分析和控制，内控和风险管理经验。',
            '肖慧毕业于北京大学，拥有光华管理学院MBA学位'
        ]
    }
}, {
    id: 'a07',
    intro: {
        'name': '赵钦浩',
        'title': '智数资本投资总监',
        'introduce': [
            '赵钦浩曾任施耐德电气（中国）有限公司总裁办兼投资经理，拥有超过5年电气自动化行业经验和市场营销、销售、战略规划等智能管理经验。',
            '赵钦浩毕业于清华大学，拥有工业工程专业学士学位。'
        ]
    }
}, {
    id: 'a09',
    intro: {
        'name': '李思达',
        'title': '智数资本投资经理',
        'introduce': [
            '李思达曾任施耐德电气管理培训生，国际销售事业部战略规划师和大客户销售工程师，曾创立华南地区孵化创新平台，为青年创业者提供创业咨询指导。',
            '李思达毕业于西北大学凯洛格商学院，拥有管理学硕士学位。本科毕业于中山大学，拥有新闻学学士学位。'
        ]
    }
}, {
    id: 'a09',
    intro: {
        'name': '曲东昌',
        'title': '智数资本投资经理',
        'introduce': [
            '曲东昌曾在施耐德电气（中国）有限公司负责智能配电西北区合作伙伴渠道业务，并参与了全球解决方案事业部的业务重组；拥有渠道管理、技术销售、市场战略及供应链管理等经历背景。',
            '曲东昌毕业于浙江大学竺可桢荣誉学院，拥有电气工程硕士学位。'
        ]
    }
}];